[
  "various-complements",
  "make-md",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-regex-replace",
  "table-editor-obsidian",
  "dataview",
  "obsidian-linter",
  "calendar",
  "highlightr-plugin"
]