[
  "obsidian-pandoc",
  "obsidian-mind-map",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "quick-latex",
  "dataview",
  "obsidian-annotator",
  "obsidian-dynamic-toc",
  "obsidian-regex-replace",
  "various-complements"
]